REG_CLIENT = ["ФИО", "Номер телефона"]

MAIN_MENU = ["🛠 Настройки 🛠", "🛫 Анонсы 🛬", "✌ Подписка ✌", "Шаблоны"]
MM_SETTINGS = [
    "Изменить базовую валюту",
    "Формула ценообразования",
    "Лого",
    "О товаре",
    "Моя подпись",
    "Короткая ссылка",
    "Выгрузка",
    "Помощник",
]
MM_SETTINGS_CURRENCY = [""]
MM_S_CUR_CHANGE = ["RUS", "DOL", "EUR", "Валюта по стране"]
MM_FORMULA = [" ", ">", "Выбрать формулу"]
MM_POST = ["Изменить пост", "Включить декорацию"]
MM_INFO = ["Изменить"]
MM_SIGN = ["Изменить"]
MM_SH_LINK = ["Изменить ссылку"]
MM_GET = ["Viber", "Telegram"]
MM_ADD_HELPER = []
