CLIENT_REG_MENU = (
    "{nickname}, здравствуйте!\n"
    "Пожалуйста, заполните следующие данные о себе:\n"
    "<b>Имя</b>: {name}\n"
    "<b>Фамилия</b>: {second_name}\n"
    "<b>Номер телефона</b>: {number}\n"
    "<b>Электронная почта</b>: {email}\n"
    "<b>Город</b>: {city}\n"
)

GET_NAME = "Укажите Ваше Имя"
GET_SECOND_NAME = "Укажите Вашу Фамилию"
GET_NUMBER = "Укажите Ваш контактный номер телефона"
GET_EMAIL = "Укажите адрес Вашей электронной почты"
GET_CITY = "Укажите город, где Вы живете"
